[{"id":1,"serviceName":"Engine Mechanic","serviceCharge":"300$","description":"The auto parts stores or motor-factors that also maintain service operations. This is not common in the United Kingdom but more common in the US","img":"https://i.ibb.co/F3N39mZ/01.jpg"},{"id":2,"serviceName":"Car Wash","serviceCharge":"200$","description":"Believe or not, a car wash business is so much more than simply washing a car – there's the supplies, the location, the marketing, the employees, the licenses, the water supply limit, the technology and the taxes. Why are there always so many taxes? The truth is that the hobby you picked up to raise cash for a school fundraiser could be a pretty decent way to make a living. You just have to know where to start.","img":"https://i.ibb.co/P1sNsjn/02.jpg"},{"id":3,"serviceName":"Tire Service","serviceCharge":"250$","description":"Pirelli Cinturato P7 All Seasons are listed as 245/40R18 93H and are compatible for your vehicle. 97V and 93H are the tire's service descriptions. A service description tells you what a tire's load carrying capacity and speed rating are. As we see here, a 93 load index tire carries 1,433","img":"https://i.ibb.co/qk6CmDD/03.jpg"},{"id":4,"serviceName":"Tire Repair","serviceCharge":"350$","description":"Tire technicians repair and install tires on cars, trucks, and heavy vehicles. ... The duties of a tire technician include installing, balancing, and repairing tires for passenger cars and commercial vehicles.","img":"https://i.ibb.co/StTh7Rc/04.jpg"},{"id":5,"serviceName":"Engine Sis Over","serviceCharge":"500$","description":"Tire technicians work in automotive repair shops and car dealerships where they inspect, install, repair, and replace tires on cars, trucks, and other vehicles. Tire technicians tend to work as part of a team of mechanics or service specialists, focusing on making tires safe and reliable and ensuring that they work in tandem with other vehicle systems.","img":"https://i.ibb.co/qDrKRzf/05.jpg"},{"id":6,"serviceName":"Fuel Pumping","serviceCharge":"700$","description":"Industry leading diesel and biodiesel dispensers. Mobile Diesel Dispensers Available. Industry leading diesel dispensers and pumps. Mobile Diesel Dispensers Available. Get Quote Within Hours. Quality Assured. Hi-Tech Machinery. Industry Leading Products.","img":"https://i.ibb.co/Ms8ZJCN/06.jpg"}]